/* Class = "NSTextFieldCell"; title = "Thanks…"; ObjectID = "6Vz-O1-HyV"; */
"6Vz-O1-HyV.title" = "谢谢…";

/* Class = "NSTextFieldCell"; title = "Enjoy!"; ObjectID = "KkG-MS-417"; */
"KkG-MS-417.title" = "请放心使用!";